{
"result":[
    {
        "date":"2020",
        "main":"As temperatures rise due to climate change, we expect to see increasing numbers of wildlife species that are typically located in more southern regions. Sightings of rare birds, which include the sandhill crane and wood stork, have become more and more common. We are also seeing dwindling numbers of some of our historically common native birds, as well as changes in the timing of migration and breeding patterns in some species. The Mississippi kite, a relative newcomer, was first observed nesting in Durham in 2018.",
        "note":""
    },
    {
        "date":"2023",
        "main":"Salt marshes provide important habitat for wildlife and offer numerous benefits for people, too, such as storing flood water and absorbing wave energy during storms. In Durham, there are roughly 150 acres of existing salt marsh. Unfortunately, these important ecosystems are threatened by rising seas. In coastal NH, sea-level is likely to rise between 0.5 - 1.3 feet by 2050 and between 1.0 - 2.9 feet by 2100 if global greenhouse gas concentrations stabilize; however, there is a risk of much greater sea-level rise if global greenhouse gas concentrations continue to grow and the rate of ice mass loss from Antarctica accelerates rapidly (1). As sea levels rise, salt marshes will migrate upland if they can, or they'll be lost if they don't have room to move. In some cases, the topography is too steep to allow gradual salt marsh migration. In other cases, there is a barrier to migration, such as a road, undersized culvert, or retaining wall that causes the marsh to get 'squeezed out'. According to marsh migration models, opportunities for salt marsh migration in Durham include areas adjacent to the Oyster River and Little Bay. Durham, in conjunction with the NH Department of Transportation, is incorporating these projections into the design of the Route 4 bridge replacement to allow salt marsh habitat to persist in the face of rising seas, maintaining the many benefits these ecosystems provide and helping to prevent future flooding issues.",
        "note":"(1) Wake, C., Knott, J., Lippmann, T., Stampone, M., Ballestero, T., Bjerklie, D., Burakowski, E., Glidden, S., Hosseini-Shakib, I., Jacobs, J. (2019). New Hampshire Coastal Flood Risk Science Summary. Prepared for the New Hampshire Coastal Flood Risk Science and Technical Advisory Panel. Report published by the University of New Hampshire, Durham, NH."
    },
    {
        "date":"2024",
        "main":"Scientists expect both average and extreme temperatures to rise, not just in degrees, but also in frequency and duration. By 2050, the number of days reaching temperatures of 90°F or above in Strafford County is projected to increase from 8 to 35 days a year, and over 60 by 2100 if we do nothing to reduce emissions (1). Rising temperatures pose numerous health and safety risks, including exhaustion, dehydration, heat stroke, and dangers associated with ozone. Youth and elderly populations and those with pre-existing health issues are especially vulnerable. In addition, extreme heat raises electricity usage (and associated expenses and greenhouse gas emissions) as more people use air conditioners for longer periods. This is especially pronounced in more developed areas due to the urban heat island effect, where the abundance of pavement and general lack of shade-providing vegetation cause locally higher temperatures than more rural surroundings. One of the best ways to mitigate the urban heat effect is to plant trees, such as elms.",
        "note":"(1) Union of Concerned Scientists. 2019. Killer Heat in the United States: Climate Choices and the Future of Dangerously Hot Days. https://www.ucsusa.org/global-warming/global-warming-impacts/killer-heat-in-united-states"
    }
]
}
